Repository: Angeradotransfert/UniPlace
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Connexion
ru: Войти

source: S'inscrire
ru: Зарегистрироваться

source: Voir
ru: Посмотреть

source: Rechercher…
ru: Поиск…

source: Rechercher
ru: Искать

source: Sponsorisé
ru: Спонсировано

source: Promo
ru: Акция

source: Nouveau
ru: Новое

source: Annonces sponsorisées
ru: Спонсированные объявления

source: Catégories
ru: Категории

source: Populaires
ru: Популярный

source: catégories
ru: категории

source: Nouveautés
ru: Новинки

source: Offres du jour
ru: Предложения дня

source: Recommandé pour vous
ru: Рекомендуем для вас

source: Note
ru: Оценка

source: Tous droits réservés
ru: Все права защищены

source: Contact
ru: Контакт

source: CGU
ru: Пользовательское соглашение

source: Confidentialité
ru: Конфиденциальность

source: ⬅ Retour aux annonces
ru: ⬅ Вернуться к объявлениям

source: 🏠 Accueil
ru: 🏠 Главная

source: Annonces
ru: Объявления

source: Frais de livraison
ru: Стоимость доставки

source: Prix total (livraison incluse)
ru: Общая цена (с учетом доставки)

source: Frais de livraison inclus
ru: Стоимость доставки включена

source: Produit disponible – Stock restant
ru: Товар в наличии – Остаток на складе

source: Ce produit est en rupture de stock
ru: Этот товар отсутствует на складе

source: Ajouter au panier
ru: Добавить в корзину

source: Acheter maintenant
ru: Купить сейчас

source: Ajouter aux favoris
ru: Добавить в избранное

source: Contacter le vendeur
ru: Связаться с продавцом

source: À propos de cet article
ru: Об этом товаре

source: Détails techniques
ru: Технические характеристики

source: Catégorie
ru: Категория

source: Sous-catégorie
ru: Подкатегория

source: Marque
ru: Бренд

source: Modèle
ru: Модель

source: Taille
ru: Размер

source: Poids
ru: Вес

source: Dimensions
ru: Размеры

source: Contenu du pack
ru: Комплектация

source: Tags
ru: Теги

source: Date d'expiration
ru: Срок годности

source: Pointure
ru: Размер обуви

source: Fermeture
ru: Застежка

source: Matière
ru: Материал

source: Couleur
ru: Цвет

source: Stock total
ru: Общий запас

source: Expédition rapide
ru: Быстрая доставка

source: État
ru: Состояние

source: Ville
ru: Город

source: Vendeur
ru: Продавец

source: Autre
ru: Другое

source: Prix
ru: Цена

source: Stock
ru: Наличие

source: Avis des acheteurs
ru: Отзывы покупателей

source: Aucun avis pour cet article.
ru: Отзывов об этом товаре нет.

source: Signaler cette annonce
ru: Пожаловаться на объявление

source: Expliquez le problème (arnaque, contenu inapproprié...)
ru: Опишите проблему (мошенничество, неподходящий контент...)

source: Envoyer le signalement
ru: Отправить жалобу

source: Voir ses autres annonces
ru: Посмотреть другие объявления

source: Nombre d’annonces
ru: Количество объявлений

source: ⚠️ Veuillez sélectionner une variante avant d'acheter.
ru: ⚠️ Пожалуйста, выберите вариант перед покупкой.

source: Choisissez une variante
ru: Выберите вариант.

source: Voir les annonces
ru: Смотрите объявления.

source: Se déconnecter
ru: Выйти

source: Conditions de vente
ru: Условия продажи

source: Dashboard
ru: Связаться с нами

source: Messagerie
ru: Сообщения

source: Bienvenue
ru: Добро пожаловать

source: Vous êtes connecté sur
ru: Вы вошли в систему на

source: Voir les annonces publiques
ru: Посмотреть публичные объявления

source: Vos informations de paiement (visibles après commande)
ru: Ваша платежная информация (видна после заказа)

source: Ces informations seront transmises à l'acheteur uniquement
ru: Эта информация будет передана покупателю только

source: après paiement de la commission
ru: после оплаты комиссии

source: afin qu'il puisse vous régler directement.
ru: чтобы он мог оплатить вам напрямую.

source: Adresse USDT (TRC20) pour recevoir les paiements
ru: Адрес USDT (TRC20) для получения платежей

source: Enregistrer
ru: Сохранить

source: Informations pour virement bancaire
ru: Информация для банковского перевода

source: Nom de la banque
ru: Название банка

source: Ex : Tinkoff, Sberbank...
ru: Напр.: Тинькофф, Сбербанк...

source: Numéro de carte bancaire
ru: Номер банковской карты

source: Nom complet sur la carte
ru: Полное имя на карте

source: Enregistrer mes infos bancaires
ru: Сохранить банковские данные

source: Bonjour
ru: Здравствуйте

source: Publier une annonce
ru: Опубликовать объявление

source: Voir mes annonces
ru: Посмотреть мои объявления

source: Commandes Crypto
ru: Крипто-заказы

source: Paiements carte
ru: Оплата картой

source: Mes achats
ru: Мои покупки

source: Mes ventes
ru: Мои продажи

source: Mes commandes
ru: Мои заказы

source: Mes livraisons
ru: Мои доставки

source: Panier
ru: Корзина

source: Mes infos de paiement
ru: Моя платёжная информация

source: Notifications
ru: Уведомления

source: Mes avis reçus
ru: Мои полученные отзывы

source: Mes favoris
ru: Мои избранные

source: Suivi des livraisons
ru: Отслеживание доставок

source: Signalements
ru: Жалобы

source: Emails envoyés
ru: Отправленные письма

source: Messages bloqués
ru: Заблокированные сообщения

source: Gestion Sponsorisé
ru: Управление спонсорством

source: Espace Admin
ru: Панель администратора

source: Gestion des promos
ru: Управление акциями

source: Toutes les annonces disponibles
ru: Все доступные объявления

source: Mots-clés...
ru: Ключевые слова...

source: Min
ru: Мин

source: Max
ru: Макс

source: Image de
ru: Изображение

source: Pas d'image
ru: Нет изображения

source: Voir l'article
ru: Посмотреть товар

source: Page précédente
ru: Предыдущая страница

source: Page suivante
ru: Следующая страница

source: Page
ru: Страница

source: sur
ru: из

source: Aucune annonce disponible pour le moment. 😕
ru: Объявлений пока нет. 😕

source: Catégorie & Sous-catégorie
ru: Категория и подкатегория

source: 📚 Études & Livres
ru: 📚 Учеба и книги

source: 💻 Électronique & Informatique
ru: 💻 Электроника и IT

source: 🧥 Vêtements & Mode
ru: 🧥 Одежда и мода

source: 🛋️ Meubles & Maison
ru: 🛋️ Мебель и дом

source: 🏠 Logement étudiant
ru: 🏠 Студенческое жилье

source: 🧑‍🍳 Cuisine & Produits alimentaires
ru: 🧑‍🍳 Кулинария и продукты

source: ✈️ Voyages & Mobilité
ru: ✈️ Путешествия и транспорт

source: 👷 Services entre étudiants
ru: 👷 Услуги между студентами

source: 📣 Annonces diverses
ru: 📣 Разные объявления

source: 🔍 Demandes & Recherches
ru: 🔍 Запросы и поиски

source: Informations sur l’annonce
ru: Информация об объявлении

source: Titre
ru: Заголовок

source: Ex: Titre de votre annonce
ru: Пример: заголовок вашего объявления

source: Description
ru: Описание

source: Prix initial (avant réduction)
ru: Начальная цена (до скидки)

source: Ex : 100.00
ru: Пример: 100.00

source: Prix promotionnel
ru: Промо-цена

source: Ex : 79.00
ru: Пример: 79.00

source: Date de début de la promotion
ru: Дата начала акции

source: Date de fin de la promotion
ru: Дата окончания акции

source: Frais de livraison estimés (₽)
ru: Оценочная стоимость доставки (₽)

source: Monnaie
ru: Валюта

source: ₽ RUB
ru: ₽ РУБ

source: $ USD
ru: $ ДОЛЛ

source: € EUR
ru: € ЕВРО

source: Condition
ru: Состояние

source: -- Choisir --
ru: -- Выбрать --

source: Neuf
ru: Новый

source: Occasion
ru: Б/У

source: Variantes (Tailles / Couleurs / Stock)
ru: Варианты (Размеры / Цвета / Кол-во)

source: Ajouter variant
ru: Добавить вариант

source: Caractéristiques supplémentaires
ru: Дополнительные характеристики

source: Ex: Apple
ru: Пример: Apple

source: Ex: MacBook Pro M3 16 pouces
ru: Пример: MacBook Pro M3 16 дюймов

source: Type de fermeture
ru: Тип застежки

source: Ex: Fermeture éclair, Boutons, Lacets
ru: Пример: молния, пуговицы, шнурки

source: Ex: Coton, Cuir, Jean, Polyester
ru: Пример: хлопок, кожа, джинс, полиэстер

source: Informations complémentaires
ru: Дополнительная информация

source: Poids (en kg)
ru: Вес (в кг)

source: Ex : 1.25
ru: Пример: 1.25

source: Dimensions (L × l × h en cm)
ru: Размеры (Д × Ш × В в см)

source: Ex : 30 × 20 × 10
ru: Пример: 30 × 20 × 10

source: Ex : 1 câble USB, 1 manuel, 1 housse de transport
ru: Пример: 1 USB-кабель, 1 инструкция, 1 чехол

source: Mots-clés (séparés par des virgules)
ru: Ключевые слова (через запятую)

source: Ex : bluetooth, rechargeable, sans fil, gaming
ru: Пример: блютуз, аккумулятор, беспроводной, игровой

source: Date de fin d'affichage de l’annonce
ru: Дата окончания публикации объявления

source: Images de l’article
ru: Изображения товара

source: Images
ru: Изображения

source: Vidéo de démonstration (facultatif) (max 20 Mo, MP4 conseillé)
ru: Демонстрационное видео (необязательно) (макс. 20 МБ, желательно MP4)

source: Supprimer la vidéo sélectionnée
ru: Удалить выбранное видео

source: Options d’expédition
ru: Варианты доставки

source: Livré en 1 à 3 jours 🚀
ru: Доставка за 1–3 дня 🚀

source: 👁️ Aperçu
ru: 👁️ Предпросмотр

source: 📢 Publier l’annonce
ru: 📢 Опубликовать объявление

source: Aperçu de l’annonce
ru: Предпросмотр объявления

source: Fermer
ru: Закрыть

source: Nom de la variante (ex : Taille / Couleur / Capacité)
ru: Название варианта (например: Размер / Цвет / Объем)

source: Prix (RUB)
ru: Цена (₽)

source: Prix initial
ru: Начальная цена

source: Prix promo
ru: Промо-цена

source: Image/*
ru: Изображение/*

source: Nom d'utilisateur
ru: Имя пользователя

source: Email
ru: Электронная почта

source: Mot de passe
ru: Пароль

source: Confirmer le mot de passe
ru: Подтвердите пароль

source: Les mots de passe doivent correspondre.
ru: Пароли должны совпадать.

source: Se connecter
ru: Войти

source: Mot de passe oublié ?
ru: Забыли пароль?

source: Connexion à
ru: Вход в

source: Inscription à
ru: Регистрация на

source: Réinitialisation du mot de passe
ru: Сброс пароля

source: Entrez votre email
ru: Введите вашу электронную почту

source: Envoyer
ru: Отправить

source: Mes annonces publiées
ru: Мои опубликованные объявления

source: 🛒 Historique de mes achats
ru: 🛒 История моих покупок

source: 💰 Prix payé
ru: 💰 Уплаченная сумма

source: 🗓 Date d'achat
ru: 🗓 Дата покупки

source: Vendeur inconnu
ru: Неизвестный продавец

source: 📞 Coordonnées du vendeur
ru: 📞 Контакты продавца

source: Inconnu
ru: Неизвестно

source: 📌 Statut
ru: 📌 Статус

source: Paiement confirmé
ru: Платеж подтверждён

source: Commission payée
ru: Комиссия оплачена

source: En attente
ru: В ожидании

source: 🚚 Méthode de livraison
ru: 🚚 Способ доставки

source: Pochta Rossii
ru: Почта России

source: Remise en main propre
ru: Личная передача

source: Non spécifiée
ru: Не указано

source: Non renseignée
ru: Не предоставлено

source: 🖟 Suivi colis
ru: 🖟 Номер отслеживания

source: 📦 Statut livraison
ru: 📦 Статус доставки

source: En cours
ru: В процессе

source: Annuler la commande
ru: Отменить заказ

source: Noter ce produit
ru: Оценить товар

source: -- Choisissez une note --
ru: -- Выберите оценку --

source: étoile
ru: звезда

source: Commentaire
ru: Комментарий

source: Votre avis sur le produit...
ru: Ваш отзыв о товаре...

source: Laisser un avis
ru: Оставить отзыв

source: Vous avez déjà laissé un avis.
ru: Вы уже оставили отзыв.

source: Vous n'avez encore rien acheté. 😕
ru: Вы пока ничего не купили. 😕

source: Articles vendus
ru: Проданные товары

source: Image du produit
ru: Изображение товара

source: Prix unitaire
ru: Цена за единицу

source: Quantité vendue
ru: Проданное количество

source: Montant total payé
ru: Общая оплаченная сумма

source: Montant que vous recevez
ru: Сумма, которую вы получаете

source: Date de vente
ru: Дата продажи

source: Acheteur
ru: Покупатель

source: Aucune vente enregistrée pour le moment.
ru: Продажи пока не зарегистрированы.

source: Statut du paiement
ru: Статус оплаты

source: Moyen de paiement
ru: Способ оплаты

source: Mes Commandes
ru: Мои заказы

source: Article épuisé
ru: Товар закончился

source: Article supprimé
ru: Объявление удалено

source: N° suivi
ru: Номер отслеживания

source: non défini
ru: не указан

source: Livraison
ru: Доставка

source: Montant
ru: Сумма

source: Paiement
ru: Оплата

source: Statut
ru: Статус

source: Produit
ru: Товар

source: Payée
ru: Оплачено

source: Aucun suivi
ru: Нет информации об отслеживании

source: Non disponible
ru: Недоступно

source: Aucune commande pour l’instant.
ru: Пока нет заказов

source: Nouveau statut
ru: Новый статус

source: Commande
ru: Заказ

source: Suivi de mes livraisons
ru: Отслеживание моих доставок

source: Adresse
ru: Адрес

source: Suivi
ru: Отслеживание

source: Action
ru: Действие

source: En préparation
ru: В подготовке

source: Suivre
ru: Отследить

source: Numéro de suivi
ru: Номер отслеживания

source: Préparation
ru: Подготовка

source: Expédié
ru: Отправлено

source: Livré
ru: Доставлено

source: Mettre à jour
ru: Обновить

source: Aucune vente enregistrée.
ru: Продаж пока нет.

source: Boîte de réception
ru: Входящие

source: Vous :
ru: Вы:

source: Ouvrir la conversation
ru: Открыть переписку

source: Vous n'avez pas encore reçu de messages.
ru: Вы еще не получили сообщений.

source: Discussion avec
ru: Чат с

source: Ne partagez pas vos coordonnées personnelles. Les messages contenant des infos sensibles (emails, numéros, IBAN, etc.) sont filtrés.
ru: Не делитесь личными данными. Сообщения с конфиденциальной информацией (эл. почта, номера телефонов, IBAN и т.д.) фильтруются.

source: Voir pièce jointe
ru: Посмотреть вложение

source: Tapez votre message ici...
ru: Введите ваше сообщение здесь...

source: Erreur réseau
ru: Ошибка сети

source: Votre panier
ru: Ваша корзина

source: Image article
ru: Изображение товара

source: Changer quantité :
ru: Изменить количество:

source: Prix normal :
ru: Обычная цена:

source: Prix promo :
ru: Промо-цена:

source: Prix unitaire :
ru: Цена за единицу:

source: Variantes :
ru: Варианты:

source: Option
ru: Опция

source: Pas de variantes
ru: Нет вариантов

source: Quantité :
ru: Количество:

source: Retirer
ru: Удалить

source: Total :
ru: Итого:

source: Commander tout
ru: Оформить заказ

source: Votre panier est vide pour le moment.
ru: Ваша корзина пока пуста.

source: Êtes-vous sûr de vouloir retirer cet article du panier ?
ru: Вы уверены, что хотите удалить этот товар из корзины?

source: Adresse USDT (TRC20) :
ru: Адрес USDT (TRC20):

source: Nom de la banque :
ru: Название банка:

source: Numéro de carte :
ru: Номер карты:

source: Nom sur la carte :
ru: Имя на карте:

source: Supprimer toutes mes infos
ru: Удалить всю мою информацию

source: Es-tu sûr de vouloir supprimer toutes tes informations de paiement ? Cette action est irréversible.
ru: Вы уверены, что хотите удалить всю платёжную информацию? Это действие необратимо.

source: Mes notifications
ru: Мои уведомления

source: Lu
ru: Прочитано

source: Vous n’avez aucune notification pour le moment.
ru: У вас пока нет уведомлений.

source: Avis reçus sur vos annonces
ru: Отзывы, полученные на ваши объявления

source: Annonce
ru: Объявление

source: Nouvel avis
ru: Новый отзыв

source: Par
ru: От

source: Aucun
ru: Нет

source: Aucun avis reçu pour l’instant.
ru: Пока нет отзывов.

source: Mes annonces favorites
ru: Избранные объявления

source: Image annonce
ru: Изображение объявления

source: Ajouté le
ru: Добавлено

source: Vous n'avez ajouté aucune annonce en favori pour le moment.
ru: Вы ещё не добавили ни одного объявления в избранное.

source: Contactez UniPlace
ru: Связаться с UniPlace

source: Sujet
ru: Тема

source: Entrez le sujet
ru: Введите тему

source: Message
ru: Сообщение

source: Écrivez votre message ici...
ru: Напишите ваше сообщение здесь...

source: Conditions de vente sur UniPlace
ru: Условия продажи на UniPlace

source: Commission sur les ventes
ru: Комиссия с продаж

source: Une commission fixe de
ru: Фиксированная комиссия в размере

source: payée par l’acheteur
ru: оплачивается покупателем

source: est appliquée sur chaque vente. Elle est
ru: применяется к каждой продаже. Она

source: au moment de la commande, avant toute mise en relation avec le vendeur.
ru: в момент заказа, до любого контакта с продавцом.

source: Cette commission sert à couvrir les frais de plateforme et à sécuriser les échanges. Le reste du montant est payé directement au vendeur après accord entre les parties.
ru: Эта комиссия покрывает расходы платформы и обеспечивает безопасность сделок. Остаток суммы оплачивается напрямую продавцу после соглашения сторон.

source: Paiement en deux étapes
ru: Оплата в два этапа

source: Étape 1
ru: Шаг 1

source: L’acheteur paie uniquement la
ru: Покупатель оплачивает только

source: commission à UniPlace (via USDT ou carte).
ru: комиссию UniPlace (через USDT или карту).

source: Étape 2
ru: Шаг 2

source: Une fois la commande validée, l’acheteur et le vendeur sont mis en contact pour finaliser la transaction (paiement du produit et livraison).
ru: После подтверждения заказа покупатель и продавец связываются для завершения сделки (оплата товара и доставка).

source: UniPlace ne gère pas le paiement du produit lui-même, seulement la commission.
ru: UniPlace не управляет оплатой товара, только комиссией.

source: Moyens de paiement acceptés (commission uniquement)
ru: Принимаемые способы оплаты (только комиссия)

source: Adresse fournie à la confirmation de commande.
ru: Адрес предоставляется при подтверждении заказа.

source: Carte bancaire
ru: Банковская карта

source: Paiement manuel via les coordonnées transmises après commande.
ru: Ручная оплата по реквизитам, предоставленным после заказа.

source: Responsabilités & remboursements
ru: Ответственность и возвраты

source: Une fois la commission payée, UniPlace met les deux parties en relation. Le reste de la transaction se déroule de manière privée entre l’acheteur et le vendeur.
ru: После оплаты комиссии UniPlace связывает обе стороны. Остаток сделки происходит напрямую между покупателем и продавцом.

source: n'intervient pas dans les litiges
ru: не вмешивается в споры

source: ou les problèmes liés aux produits.
ru: или проблемы, связанные с товарами.

source: Aucun remboursement ne sera effectué une fois la commission payée, sauf erreur manifeste ou fraude.
ru: Возврат не производится после оплаты комиссии, за исключением явной ошибки или мошенничества.

source: Acceptation des conditions
ru: Принятие условий

source: En utilisant UniPlace, vous acceptez sans réserve ces conditions de vente, y compris le paiement en deux étapes et les modalités liées à la commission.
ru: Используя UniPlace, вы безоговорочно принимаете эти условия продажи, включая оплату в два этапа и правила, связанные с комиссией.

source: Politique de Confidentialité
ru: Политика конфиденциальности

source: 1. Collecte des données
ru: 1. Сбор данных

source: UniPlace collecte uniquement les données nécessaires à l’inscription et à la gestion des comptes utilisateurs (nom, email, mot de passe). Les informations de paiement de la commission sont gérées via des prestataires externes sécurisés.
ru: UniPlace собирает только данные, необходимые для регистрации и управления учетной записью пользователя (имя, электронная почта, пароль). Информация о комиссии обрабатывается через защищённых внешних поставщиков.

source: 2. Utilisation des données
ru: 2. Использование данных

source: Les données personnelles sont utilisées pour gérer les comptes, envoyer les confirmations de commande, et permettre la mise en relation entre acheteurs et vendeurs. UniPlace ne partage pas les données personnelles avec des tiers, sauf pour les besoins légaux ou techniques indispensables.
ru: Персональные данные используются для управления учетными записями, отправки подтверждений заказов и обеспечения связи между покупателями и продавцами. UniPlace не передает персональные данные третьим лицам, за исключением случаев, когда это необходимо по закону или по техническим причинам.

source: 3. Protection des données
ru: 3. Защита данных

source: UniPlace met en place des mesures techniques pour protéger les données contre tout accès non autorisé ou divulgation. Les messages contenant des données sensibles sont automatiquement filtrés pour protéger les utilisateurs.
ru: UniPlace применяет технические меры для защиты данных от несанкционированного доступа или раскрытия. Сообщения, содержащие конфиденциальные данные, автоматически фильтруются для защиты пользователей.

source: 4. Durée de conservation
ru: 4. Срок хранения

source: Les données des utilisateurs sont conservées aussi longtemps que nécessaire pour la gestion du compte et des transactions.
ru: Данные пользователей хранятся столько, сколько необходимо для управления учетной записью и транзакциями.

source: 5. Droits des utilisateurs
ru: 5. Права пользователей

source: Chaque utilisateur peut accéder, modifier ou supprimer ses données personnelles en contactant UniPlace. Les utilisateurs peuvent demander la suppression définitive de leur compte.
ru: Каждый пользователь может получить доступ, изменить или удалить свои персональные данные, обратившись в UniPlace. Пользователи могут запросить окончательное удаление своей учетной записи.

source: Conditions Générales d’Utilisation (CGU)
ru: Условия использования (CGU)

source: 1. Objet
ru: 1. Цель

source: Les présentes Conditions Générales d’Utilisation régissent l’accès et l’utilisation de la plateforme UniPlace, permettant la mise en relation entre acheteurs et vendeurs.
ru: Настоящие условия регулируют доступ и использование платформы UniPlace, обеспечивающей связь между покупателями и продавцами.

source: 2. Accès à la plateforme
ru: 2. Доступ к платформе

source: L’accès à UniPlace est réservé aux utilisateurs inscrits qui acceptent ces conditions. Chaque utilisateur est responsable de ses informations et de ses actions sur la plateforme.
ru: Доступ к UniPlace предоставляется только зарегистрированным пользователям, принявшим данные условия. Каждый пользователь несет ответственность за свои данные и действия на платформе.

source: 3. Fonctionnement de la plateforme
ru: 3. Работа платформы

source: UniPlace agit uniquement comme intermédiaire pour faciliter la mise en relation entre acheteurs et vendeurs.
ru: UniPlace действует только как посредник, облегчая связь между покупателями и продавцами.

source: L’acheteur paie une commission de 10% à UniPlace avant la mise en relation avec le vendeur.
ru: Покупатель оплачивает комиссию 10% UniPlace до связи с продавцом.

source: Après paiement de la commission, UniPlace donne accès aux coordonnées du vendeur pour finaliser la transaction.
ru: После оплаты комиссии UniPlace предоставляет доступ к контактной информации продавца для завершения сделки.

source: 4. Responsabilités
ru: 4. Ответственность

source: UniPlace ne gère pas le paiement du produit ni la livraison. Toute transaction finale (paiement, livraison, garanties) se fait directement entre acheteur et vendeur. UniPlace ne pourra être tenu responsable des litiges, défauts, retards ou non-livraisons.
ru: UniPlace не занимается оплатой товара и его доставкой. Все окончательные транзакции (оплата, доставка, гарантии) осуществляются напрямую между покупателем и продавцом. UniPlace не несет ответственности за споры, дефекты, задержки или недоставку.

source: 5. Sécurité et confidentialité
ru: 5. Безопасность и конфиденциальность

source: UniPlace bloque les messages contenant des données personnelles sensibles afin de protéger les utilisateurs. Chaque utilisateur s’engage à ne pas divulguer d’informations sensibles dans les échanges via la plateforme.
ru: UniPlace блокирует сообщения, содержащие конфиденциальные персональные данные, чтобы защитить пользователей. Каждый пользователь обязуется не разглашать конфиденциальную информацию в переписке через платформу.

source: 6. Modification des CGU
ru: 6. Изменение условий
