Repository: Angeradotransfert/UniPlace
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Rappel : confirmez votre adresse email UniPlace
ru: Напоминание: подтвердите ваш адрес электронной почты UniPlace

source: Merci de confirmer votre adresse email en cliquant sur ce lien :
ru: Пожалуйста, подтвердите ваш адрес электронной почты, перейдя по этой ссылке:

source: 🔐 Réinitialisation de votre mot de passe UniPlace
ru: 🔐 Сброс пароля UniPlace

source: Voici votre nouveau mot de passe temporaire :
ru: Вот ваш новый временный пароль:

source: Connectez-vous dès maintenant et modifiez-le depuis votre profil.
ru: Войдите сейчас и измените его в вашем профиле.

source: Cet email est automatique – ne pas répondre.
ru: Это автоматическое письмо – не отвечайте на него.

source: Bienvenue, %s ! Vous êtes maintenant connecté.
ru: Добро пожаловать, %s! Вы успешно вошли в систему.

source: Modifier l'annonce
ru: Редактировать объявление

source: Entrez une sous-catégorie
ru: Введите подкатегорию

source: Frais de livraison estimés
ru: Оценочные расходы на доставку

source: Choisissez votre ville
ru: Выберите ваш город

source: Entrez votre ville
ru: Введите ваш город

source: État du produit
ru: Состояние товара

source: Autre...
ru: Другое...

source: 💾 Enregistrer les modifications
ru: 💾 Сохранить изменения

source: Vidéo de démonstration
ru: Демонстрационное видео

source: Vidéo actuelle
ru: Текущее видео

source: Supprimer la vidéo ❌
ru: Удалить видео ❌

source: Ajouter une nouvelle vidéo :
ru: Добавить новое видео:

source: Variantes disponibles
ru: Доступные варианты

source: Taille (ex : M, L, 42)
ru: Размер (например, M, L, 42)

source: Couleur (ex : Bleu, Rouge)
ru: Цвет (например, синий, красный)

source: Stock (ex : 2)
ru: Наличие (например, 2)

source: Prix :
ru: Цена:

source: Prix promotionnel :
ru: Скидочная цена:

source: Date début promo :
ru: Дата начала акции:

source: Date fin promo :
ru: Дата окончания акции:

source: Image actuelle :
ru: Текущее изображение:

source: Supprimer cette variante
ru: Удалить этот вариант

source: Ajouter une variante
ru: Добавить вариант

source: Électronique & Informatique
ru: Электроника и вычислительная техника

source: Ordinateurs / Laptops
ru: Компьютеры / Ноутбуки

source: Smartphones
ru: Смартфоны

source: Tablettes
ru: Планшеты

source: Casques / Écouteurs / Enceintes
ru: Наушники / Гарнитуры / Колонки

source: Écrans / Claviers / Souris
ru: Экраны / Клавиатуры / Мыши

source: Disques durs / SSD / Clés USB
ru: Жесткие диски / SSD / USB-накопители

source: Câbles & Chargeurs
ru: Кабели и зарядные устройства

source: Accessoires tech
ru: Технические аксессуары

source: Vêtements & Mode
ru: Одежда и мода

source: Vêtements hommes
ru: Мужская одежда

source: Vêtements femmes
ru: Женская одежда

source: Vestes / Manteaux
ru: Куртки / Пальто

source: Chaussures hommes
ru: Мужская обувь

source: Chaussures femmes
ru: Женская обувь

source: Accessoires
ru: Аксессуары

source: Meubles & Maison
ru: Мебель и дом

source: Lits / Matelas
ru: Кровати / Матрасы

source: Chaises / Fauteuils
ru: Кресла / Фаутели

source: Bureaux / Tables / Étagères
ru: Столы / Столешницы / Полки

source: Armoires / Rangement
ru: Шкафы / Хранение

source: Décoration intérieure
ru: Интерьер и декор

source: Cuisine & électroménager
ru: Кухня и бытовая техника

source: Logement étudiant
ru: Студенческое жилье

source: Colocation disponible
ru: Доступное совместное жилье

source: Studio / Appartement à louer
ru: Студия / Квартира на аренду

source: Chambre libre chez l’habitant
ru: Свободная комната у хозяев

source: Sous-location courte durée
ru: Краткосрочная субаренда

source: Échange temporaire de logement
ru: Временный обмен жильем

source: Cuisine & Produits alimentaires
ru: Продукты питания

source: Épices / Condiments
ru: Специи / Приправы

source: Nourriture africaine / asiatique
ru: Африканская / Азиатская еда

source: Produits de base
ru: Основные продукты

source: Boissons & Snacks
ru: Напитки и закуски

source: Ustensiles spécifiques
ru: Специальные кухонные принадлежности

source: Voyages & Mobilité
ru: Путешествия и мобильность

source: Sacs / Valises / Backpacks
ru: Сумки / Чемоданы / Рюкзаки

source: Revente de billets de train / avion
ru: Перепродажа билетов на поезд / самолет

source: Covoiturage
ru: Совместные поездки

source: Location de véhicule / trottinette
ru: Аренда автомобилей / самокатов

source: Cartes de transport / Abonnements
ru: Транспортные карты / Абонементы

source: Services entre étudiants
ru: Услуги между студентами

source: Cours particuliers / Aide scolaire
ru: Частные уроки / Помощь в учебе

source: Correction de devoirs / Mémoire
ru: Исправление домашних заданий / Диссертация

source: Traductions / Mise en page / CV
ru: Переводы / Форматирование / Резюме

source: Ménage / Repassage / Courses
ru: Уборка / Глажка / Покупки

source: Soins personnels
ru: Уход за собой

source: Envoi de colis / Retrait
ru: Доставка посылок / Получение

source: Soutien administratif
ru: Административная поддержка

source: Annonces diverses
ru: Разные объявления

source: Événements / Soirées / Concerts
ru: События / Вечеринки / Концерты

source: Jeux vidéos / Consoles
ru: Видеоигры / Консоли

source: Appareils photo / Caméras
ru: Фотоаппараты / Камеры

source: Instruments de musique
ru: Музыкальные инструменты

source: Objets perdus / retrouvés
ru: Потерянные и найденные вещи

source: Objets divers
ru: Разные вещи

source: Demandes & Recherches
ru: Запросы и поиски

source: Recherche de logement
ru: Поиск жилья

source: Recherche de colocataire
ru: Поиск сожителей

source: Recherche d’objet
ru: Поиск предметов

source: Recherche de service
ru: Поиск услуг

source: Demande de transport
ru: Запрос на транспорт

source: Études & Livres
ru: Учебные материалы и книги

source: Manuels & Livres universitaires
ru: Учебники и университетские книги

source: Cours imprimés / Polycopiés
ru: Печатные курсы / Копии

source: Fiches de révision / Résumés
ru: Конспекты и резюме

source: Matériel de bureau
ru: Офисные принадлежности

source: Fournitures scientifiques
ru: Научные принадлежности

source: Achetez
ru: Покупайте

source: ce que
ru: то, что

source: vous
ru: вы

source: aimez,
ru: любите,

source: trouvez
ru: найдите

source: cherchez
ru: ищете

source: Connectez-vous
ru: Войдите

source: et explorez
ru: и исследуйте

source: un monde
ru: мир

source: d'opportunités !
ru: возможностей!

source: 📦 Commandes Mobile Money en attente
ru: 📦 Ожидающие заказы через Mobile Money

source: N/A
ru: Н/Д

source: Paiement Mobile
ru: Мобильный платеж

source: Produits
ru: Товары

source: Valider
ru: Подтвердить

source: Rejeter
ru: Отклонить

source: Aucune commande en attente.
ru: Нет ожидающих заказов.

source: afin qu'il puisse vous régler directement
ru: чтобы он мог оплатить вам напрямую

source: Adresse USDT (TRC20)
ru: Адрес USDT (TRC20)

source: Adresse TRC20
ru: Адрес TRC20

source: Informations Bancaires
ru: Банковская информация

source: Nom de la banque (Ex: Sberbank, Tinkoff, Vtb)
ru: Название банка (напр.: Сбербанк, Тинькофф, ВТБ)

source: Numéro de la carte bancaire (Ex: XXXX XXXX XXXX XXXX)
ru: Номер карты (напр.: XXXX XXXX XXXX XXXX)

source: Nom sur la carte
ru: Имя на карте

source: Informations Mobile Money
ru: Информация о мобильных платежах

source: Numéro Orange Money (Ex: +225 07 00 00 00 00)
ru: Номер Orange Money (напр.: +225 07 00 00 00 00)

source: Nom du titulaire Compte (Ex: TOURE ISMAEL)
ru: Имя владельца счета (напр.: TOURE ISMAEL)

source: Numéro Wave (Ex: +225 07 00 00 00 00)
ru: Номер Wave (напр.: +225 07 00 00 00 00)

source: Nom du titulaire Wave (Ex: TOURE ISMAEL)
ru: Имя владельца Wave (напр.: TOURE ISMAEL)

source: Enregistrer toutes les infos
ru: Сохранить всю информацию

source: Supprimer toutes les infos
ru: Удалить всю информацию
