Repository: Angeradotransfert/UniPlace
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: ru

source: UniPlace se réserve le droit de modifier ces CGU à tout moment. Les utilisateurs en seront informés et devront les accepter pour continuer à utiliser la plateforme.
ru: UniPlace оставляет за собой право изменить эти условия в любое время. Пользователи будут уведомлены и должны будут принять их, чтобы продолжить использование платформы.

source: Commandes reçues (USDT ou Carte)
ru: Полученные заказы (USDT или карта)

source: Client
ru: Клиент

source: Prix ₽
ru: Цена ₽

source: Commission
ru: Комиссия

source: À reverser
ru: К переводу

source: Paiement vendeur
ru: Платеж продавцу

source: Méthode
ru: Метод

source: Détail
ru: Детали

source: Banque
ru: Банк

source: Carte
ru: Карта

source: Titulaire
ru: Держатель

source: Adresse USDT
ru: USDT адрес

source: Non fourni
ru: Не указано

source: Non fournie
ru: Не указана

source: Payé
ru: Оплачено

source: Marquer comme payé
ru: Отметить как оплаченный

source: liée à une annonce supprimée.
ru: связан с удалённым объявлением.

source: Aucune commande enregistrée.
ru: Нет зарегистрированных заказов.

source: Commandes reçues (Carte bancaire)
ru: Полученные заказы (банковская карта)

source: Prix vendeur (₽)
ru: Цена продавца (₽)

source: Commission (10%)
ru: Комиссия (10%)

source: Total payé (₽)
ru: Всего оплачено (₽)

source: Détails
ru: Детали

source: Confirmer
ru: Подтвердить

source: Aucune commande par carte enregistrée.
ru: Заказы по карте не зарегистрированы.

source: Commande
ru: Заказ №

source: Méthodes
ru: Методы

source: Statut livraison
ru: Статус доставки

source: Crypto
ru: Криптовалюта

source: Non précisée
ru: Не указано

source: Aucune commande livrée pour le moment.
ru: Пока нет доставленных заказов.

source: Messages bloqués (Tentatives de contournement)
ru: Заблокированные сообщения (попытки обхода фильтров)

source: Expéditeur
ru: Отправитель

source: Destinataire
ru: Получатель

source: Date
ru: Дата

source: Supprimer
ru: Удалить

source: Supprimer ce message bloqué ?
ru: Удалить это заблокированное сообщение?

source: Aucun message bloqué pour le moment 👍
ru: Заблокированных сообщений пока нет 👍

source: Admin - Annonces Sponsorisées
ru: Админ — Спонсируемые объявления

source: Gérer les annonces sponsorisées
ru: Управление спонсируемыми объявлениями

source: Sponsorisé ?
ru: Спонсировано?

source: Oui
ru: Да

source: Non
ru: Нет

source: Basculer
ru: Переключить

source: Retour au tableau de bord
ru: ← Назад к панели управления

source: Espace Administrateur
ru: 🛠️ Административная панель

source: Utilisateurs
ru: Пользователи

source: Administrateurs
ru: Администраторы

source: Annonces vendues
ru: Проданные объявления

source: Rechercher un utilisateur...
ru: 🔎 Поиск пользователя...

source: Rôle
ru: Роль

source: Promotion
ru: Повышение

source: Admin
ru: Админ

source: Utilisateur
ru: Пользователь

source: Supprimer cet utilisateur ?
ru: Удалить этого пользователя?

source: Confirmer la promotion au rôle admin ?
ru: Подтвердить повышение до администратора?

source: Promouvoir admin
ru: 🛡 Сделать админом

source: Confirmer le retrait du rôle admin ?
ru: Подтвердить снятие роли администратора?

source: Retirer admin
ru: 🚫 Снять администратора

source: Vous
ru: 👑 Вы

source: Status
ru: Статус

source: Vendu
ru: Продано

source: Actif
ru: Активно

source: Confirmer la suppression de cette annonce ?
ru: Подтвердить удаление этого объявления?

source: Gestion des promotions carrousel
ru: Управление карусельными акциями

source: Ajouter une promo
ru: Добавить акцию

source: Position
ru: Позиция

source: Image
ru: Изображение

source: Actions
ru: Действия

source: image
ru: изображение

source: Supprimer cette promo ?
ru: Удалить эту акцию?

source: Aucune promo trouvée.
ru: Акции не найдены.

source: Journal des Emails envoyés
ru: Журнал отправленных писем

source: Envoyé
ru: Отправлено

source: Erreur
ru: Ошибка

source: Re-tester l’envoi de cet email ?
ru: Повторить отправку этого письма?

source: Retester
ru: Повторить

source: Voir contenu
ru: Просмотреть содержимое

source: Précédent
ru: Предыдущая

source: Suivant
ru: Следующая

source: Ajouter une promotion
ru: Добавить промоакцию

source: Description (optionnelle)
ru: Описание (необязательно)

source: Position (ordre d'affichage)
ru: Позиция (порядок отображения)

source: Image (png, jpg, jpeg, gif)
ru: Изображение (png, jpg, jpeg, gif)

source: Ajouter
ru: Добавить

source: Annuler
ru: Отмена

source: Contact Messages
ru: Сообщения с контактов

source: Subject
ru: Тема

source: Date Sent
ru: Дата отправки

source: 🚩 Signalements des annonces
ru: 🚩 Жалобы на объявления

source: Motif
ru: Причина

source: Aucun motif
ru: Причина не указана

source: Traité
ru: Обработано

source: Ouvert
ru: Открыто

source: ✅ Traiter
ru: ✅ Обработать

source: 🗑 Supprimer l'annonce
ru: 🗑 Удалить объявление

source: Confirmer la suppression de cette annonce signalée ?
ru: Подтвердите удаление этого жалобного объявления?

source: Aucun signalement reçu.
ru: Жалоб не получено.

source: ← Précédent
ru: ← Предыдущая

source: Détail de la commande
ru: Детали заказа

source: Quantité
ru: Количество

source: Total payé
ru: Общая сумма

source: À reverser au vendeur
ru: К выплате продавцу

source: Méthode de paiement
ru: Способ оплаты

source: Inconnue
ru: Неизвестно

source: Commandée le
ru: Заказано

source: Livraison (modifiable)
ru: Доставка (можно изменить)

source: Méthode de livraison
ru: Способ доставки

source: Mettre à jour les infos
ru: Обновить информацию

source: Informations de paiement du vendeur
ru: Платёжные данные продавца

source: Informations vendeur non disponibles.
ru: Информация о продавце недоступна.

source: Copier les infos
ru: Скопировать информацию

source: Historique des modifications
ru: История изменений

source: Aucune modification enregistrée.
ru: Изменения не зафиксированы.

source: Retour
ru: Назад

source: Informations du vendeur copiées !
ru: Информация о продавце скопирована!

source: Erreur de copie
ru: Ошибка копирования

source: Annonces de
ru: Объявления от

source: Suivant →
ru: Следующая →

source: Commande confirmée !
ru: Заказ подтверждён!

source: Merci pour votre commande,
ru: Спасибо за ваш заказ,

source: Votre commande a bien été enregistrée. Voici les détails :
ru: Ваш заказ успешно оформлен. Вот подробности:

source: Numéro de commande
ru: Номер заказа

source: Produit(s)
ru: Товар(ы)

source: Mode de paiement
ru: Способ оплаты

source: Mode de livraison
ru: Способ доставки

source: Adresse de livraison
ru: Адрес доставки

source: Suivre ma commande
ru: Отследить мой заказ

source: Vous recevrez une notification par email dès que votre paiement sera confirmé. Merci de patienter !
ru: Вы получите уведомление по электронной почте, как только ваш платёж будет подтверждён. Спасибо за ожидание!

source: Conversation avec
ru: Разговор с

source: Tapez votre message...
ru: Введите ваше сообщение...

source: Session expirée
ru: Сессия истекла

source: Oups, votre session a expiré
ru: Упс, ваша сессия истекла

source: Pour des raisons de sécurité, votre session a expiré après une période d'inactivité.
ru: В целях безопасности ваша сессия истекла после периода бездействия.

source: Veuillez
ru: Пожалуйста,

source: vous reconnecter
ru: войдите снова

source: ou recharger la page pour renouveler votre session.
ru: или обновите страницу для обновления сессии.

source: Laisser un avis pour
ru: Оставить отзыв для

source: Note (1 à 5) :
ru: Оценка (от 1 до 5):

source: Commentaire :
ru: Комментарий:

source: Partage ton avis ici...
ru: Поделитесь своим отзывом здесь...

source: Soumettre l’avis
ru: Отправить отзыв

source: Récapitulatif de votre commande
ru: Сводка вашего заказа

source: Variante
ru: Вариант

source: Livraison unitaire
ru: Стоимость доставки за единицу

source: Détail de votre commande
ru: Детали вашего заказа

source: Montant total produit
ru: Общая сумма за товары

source: Montant total
ru: Общая сумма

source: Frais de confirmation à payer maintenant
ru: Комиссия к оплате сейчас

source: Le reste
ru: Оставшаяся сумма

source: sera réglé directement avec le vendeur.
ru: будет оплачена напрямую продавцу.

source: Choisissez votre mode de paiement
ru: Выберите способ оплаты

source: -- Choisissez une méthode --
ru: -- Выберите способ --

source: Choisissez une adresse enregistrée
ru: Выберите сохранённый адрес

source: -- Nouvelle adresse --
ru: -- Новый адрес --

source: Nouvelle adresse (facultatif si vous avez sélectionné une adresse)
ru: Новый адрес (необязательно, если выбран сохранённый адрес)

source: Retour au panier
ru: Назад в корзину

source: Confirmer ma commande
ru: Подтвердить заказ

source: Paiement par USDT (TRC20)
ru: Оплата через USDT (TRC20)

source: Prix normal
ru: Обычная цена

source: Le reste du paiement sera effectué directement avec le vendeur après contact.
ru: Оставшаяся сумма будет передана напрямую продавцу после связи.

source: Veuillez envoyer exactement
ru: Пожалуйста, отправьте точно

source: à l’adresse suivante
ru: на следующий адрес

source: Copier
ru: Скопировать

source: Adresse copiée !
ru: Адрес скопирован!

source: J'ai payé
ru: Я оплатил

source: Paiement manuel par carte bancaire
ru: Ручная оплата банковской картой

source: Veuillez effectuer un virement de
ru: Пожалуйста, переведите

source: sur l’un des comptes bancaires suivants
ru: на один из следующих банковских счетов

source: Banque Tinkoff
ru: Банк Тинькофф

source: Nom
ru: Имя

source: Banque VTB
ru: Банк ВТБ

source: Référence à indiquer
ru: Ссылка для указания

source: J’ai payé
ru: Я заплатил

source: notif.new_message
ru: %(sender)s отправил вам сообщение.

source: Vous ne pouvez pas discuter avec vous-même.
ru: Вы не можете переписываться с самим собой.

source: ❌ Ce message contient des informations interdites (email, numéro, etc.).
ru: ❌ Это сообщение содержит запрещённую информацию (email, номер и т.д.).

source: ❌ Type de fichier non autorisé.
ru: ❌ Недопустимый тип файла.

source: ❌ Le fichier est trop volumineux (max 2 Mo).
ru: ❌ Файл слишком большой (макс. 2 МБ).

source: Message envoyé !
ru: Сообщение отправлено!

source: 📬 Nouveau message reçu sur UniPlace
ru: 📬 Новое сообщение на UniPlace

source: %(sender)s vous a envoyé un message sur UniPlace.
ru: %(sender)s отправил(а) вам сообщение на UniPlace.

source: Contenu du message :
ru: Содержание сообщения:

source: 📥 Voir mes messages
ru: 📥 Посмотреть мои сообщения

source: Soyez toujours informé
ru: Всегда будьте в курсе

source: Votre annonce a bien été créée ✅
ru: Ваше объявление успешно создано ✅

source: Action non autorisée.
ru: Несанкционированное действие.

source: Vous n'êtes pas autorisé à modifier cette annonce.
ru: Вы не можете изменить это объявление.

source: ❌ La vidéo dépasse la taille maximale autorisée (20 Mo).
ru: ❌ Видео превышает максимально допустимый размер (20 МБ).

source: ❌ Type de fichier vidéo non autorisé.
ru: ❌ Недопустимый формат видеофайла.

source: Annonce modifiée avec succès !
ru: Объявление успешно обновлено!

source: 🎥 Vidéo supprimée avec succès.
ru: 🎥 Видео успешно удалено.

source: Image supprimée avec succès.
ru: Изображение успешно удалено.

source: Quantité invalide.
ru: Недопустимое количество.

source: Vous ne pouvez pas acheter votre propre annonce.
ru: Вы не можете купить своё собственное объявление.

source: Variante invalide.
ru: Неверный вариант.

source: Stock insuffisant pour cette variante. Il reste %(nb)s exemplaires.
ru: Недостаточно на складе для этого варианта. Осталось %(nb)s шт.

source: Stock insuffisant. Il reste %(nb)s exemplaires.
ru: Недостаточно на складе. Осталось %(nb)s шт.

source: Commande enregistrée avec succès !
ru: Заказ успешно оформлен!

source: Vous ne pouvez pas signaler votre propre annonce.
ru: Вы не можете пожаловаться на своё собственное объявление.

source: Vous avez déjà signalé cette annonce.
ru: Вы уже пожаловались на это объявление.

source: Signalement envoyé. Merci pour votre contribution ✅
ru: Жалоба отправлена. Спасибо за ваш вклад ✅

source: Vous ne pouvez pas noter votre propre annonce.
ru: Вы не можете оценить своё собственное объявление.

source: Vous devez avoir acheté ce produit pour laisser un avis.
ru: Вы должны купить этот товар, чтобы оставить отзыв.

source: Vous avez déjà laissé un avis pour ce produit.
ru: Вы уже оставили отзыв на этот товар.

source: Merci pour votre avis !
ru: Спасибо за ваш отзыв!

source: Cette annonce est déjà dans vos favoris 💖
ru: Это объявление уже в избранном 💖

source: Ajouté aux favoris 💖
ru: Добавлено в избранное 💖

source: Annonce retirée de vos favoris 💔
ru: Объявление удалено из избранного 💔

source: Cette annonce n’est pas dans vos favoris.
ru: Это объявление не в избранном.

source: ❌ Variante non trouvée.
ru: ❌ Вариант не найден.

source: ❌ Stock insuffisant pour cette variante.
ru: ❌ Недостаточно на складе для этого варианта.

source: ❌ Stock insuffisant pour cet article.
ru: ❌ Недостаточно на складе для этого товара.

source: Note invalide. Elle doit être entre 1 et 5.
ru: Недопустимая оценка. Она должна быть от 1 до 5.

source: Vous avez déjà laissé un avis pour cette commande.
ru: Вы уже оставили отзыв на этот заказ.

source: 🛒 Produit ajouté au panier !
ru: 🛒 Товар добавлен в корзину!

source: Annonce supprimée avec succès !
ru: Объявление успешно удалено!

source: 🎉 Paiement effectué avec succès !
ru: 🎉 Оплата успешно завершена!

source: Adresse USDT mise à jour ✅
ru: Адрес USDT обновлен ✅

source: Commande(s) enregistrée(s) avec succès. Nous attendons votre paiement en USDT ✅
ru: Заказ(ы) успешно сохранён(ы). Ожидается оплата в USDT ✅

source: L'annonce avec ID %(id)s est introuvable.
ru: Объявление с ID %(id)s не найдено.

source: Variante introuvable ou invalide.
ru: Вариант не найден или недействителен.

source: Stock insuffisant pour %(titre)s
ru: Недостаточно товара для %(titre)s

source: Commande confirmée avec succès. Le vendeur va vous contacter ✅
ru: Заказ подтвержден. Продавец свяжется с вами ✅

source: Informations bancaires mises à jour ✅
ru: Банковская информация обновлена ✅

source: ✅ Informations mises à jour
ru: ✅ Информация обновлена

source: 🗑 Informations supprimées
ru: 🗑 Информация удалена

source: Retiré du panier ❌
ru: Удалено из корзины ❌

source: Mode de paiement invalide.
ru: Недопустимый способ оплаты.

source: Méthode de livraison invalide.
ru: Недопустимый способ доставки.

source: Adresse de livraison manquante.
ru: Отсутствует адрес доставки.

source: Votre panier est vide.
ru: Ваша корзина пуста.

source: Impossible d'annuler cette commande : elle a déjà été traitée.
ru: Невозможно отменить этот заказ: он уже обработан.

source: Commande annulée avec succès ❌
ru: Заказ успешно отменен ❌

source: ✅ Quantité mise à jour.
ru: ✅ Количество обновлено.

source: ⚠️ Quantité invalide.
ru: ⚠️ Недопустимое количество.

source: Infos de paiement mises à jour ✅
ru: Платежная информация обновлена ✅

source: Infos de paiement supprimées ✅
ru: Платежная информация удалена ✅

source: Accès non autorisé.
ru: Доступ запрещен.

source: Suivi mis à jour ✅
ru: Отслеживание обновлено ✅

source: Tous les champs sont obligatoires.
ru: Все поля обязательны.

source: Votre message a bien été envoyé ✅
ru: Ваше сообщение успешно отправлено ✅

source: 📢 Nouvelle commande (paiement crypto)
ru: 📢 Новый заказ (оплата криптовалютой)

source: Commande(s) passée(s) pour les annonces :
ru: Заказ(ы) размещены для следующих объявлений:

source: Acheteur :
ru: Покупатель:

source: Voir les commandes
ru: Посмотреть заказы

source: 📦 Nouvelle commande reçue (Paiement en attente)
ru: 📦 Новый заказ получен (ожидается оплата)

source: Vous avez reçu une commande pour votre annonce :
ru: Вы получили заказ на ваше объявление:

source: Mode de livraison :
ru: Способ доставки:

source: Adresse de livraison :
ru: Адрес доставки:

source: Merci d’attendre la confirmation du paiement de la commission.
ru: Пожалуйста, дождитесь подтверждения оплаты комиссии.

source: 📦 Confirmation de votre commande #%(id)s
ru: 📦 Подтверждение вашего заказа №%(id)s

source: Nous avons bien reçu votre commande pour l'article(s) suivant(s) :
ru: Мы получили ваш заказ на следующие товары:

source: Montant total :
ru: Итоговая сумма:

source: Livraison :
ru: Способ доставки:

source: Vous serez notifié lorsque votre paiement sera confirmé. Merci pour votre achat !
ru: Вы получите уведомление после подтверждения оплаты. Спасибо за покупку!

source: 📦 Nouvelle commande pour votre produit : %(titre)s
ru: 📦 Новый заказ на ваш товар: %(titre)s

source: Un acheteur a commandé votre article :
ru: Покупатель заказал ваш товар:

source: Merci d'attendre la confirmation du paiement avant d'expédier l'article.
ru: Пожалуйста, дождитесь подтверждения оплаты перед отправкой товара.

source: 🚚 Mise à jour de votre livraison (Commande #%(id)s)
ru: 🚚 Обновление доставки (заказ №%(id)s)

source: Bonjour {username}, Le vendeur a mis à jour la livraison de votre commande : - Produit : {produit} - Statut : {statut} - Numéro de suivi : {tracking} - Suivi en ligne : {lien} Merci d'utiliser UniPlace !
ru: Здравствуйте, {username}, Продавец обновил информацию о доставке вашего заказа: - Товар: {produit} - Статус: {statut} - Трек-номер: {tracking} - Отслеживание онлайн: {lien} Спасибо, что пользуетесь UniPlace!

source: [Contact UniPlace] %(sujet)s
ru: [Контакт UniPlace] %(sujet)s

source: Expéditeur :
ru: Отправитель:

source: Sujet :
ru: Тема:

source: Message :
ru: Сообщение:

source: 💰 Paiement confirmé pour votre commande
ru: 💰 Оплата вашего заказа подтверждена

source: Le paiement de votre commande a été confirmé ✅
ru: Оплата вашего заказа была успешно подтверждена ✅

source: 📦 Détails de la commande :
ru: 📦 Подробности заказа:

source: 🛒 Articles concernés :
ru: 🛒 Заказанные товары:

source: Vous pouvez maintenant contacter l’acheteur pour :
ru: Теперь вы можете связаться с покупателем, чтобы:

source: Finaliser le paiement
ru: Завершить оплату

source: Organiser la livraison
ru: Организовать доставку

source: Ajouter un numéro de suivi après envoi si nécessaire
ru: Добавить трек-номер после отправки, если необходимо

source: Écrivez-lui directement ici :
ru: Напишите ему напрямую здесь:

source: Contacter l’acheteur
ru: Связаться с покупателем

source: Une fois le colis envoyé, pensez à ajouter le numéro de suivi ici :
ru: После отправки посылки не забудьте указать трек-номер здесь:

source: Accéder à mes livraisons
ru: Перейти к моим доставкам

source: Merci encore de faire confiance à
ru: Спасибо, что выбрали

source: ✅ Paiement confirmé – Le vendeur vous contactera bientôt
ru: ✅ Оплата подтверждена – Продавец скоро свяжется с вами

source: Votre paiement a bien été confirmé ✅ pour les articles suivants :
ru: Ваша оплата успешно подтверждена ✅ за следующие товары:

source: 📬 Et maintenant ?
ru: 📬 Что дальше?

source: Pour finaliser votre achat, vous devez :
ru: Чтобы завершить покупку, вам нужно:

source: Effectuer le paiement restant
ru: Завершить оставшуюся оплату

source: 📁 Vous trouverez toutes les coordonnées utiles du vendeur dans votre tableau de bord, rubrique
ru: 📁 Вся контактная информация продавца доступна в вашем личном кабинете, раздел

source: Accéder à Mes achats
ru: Перейти к моим покупкам

source: Merci de faire confiance à UniPlace 🙌
ru: Спасибо, что выбрали UniPlace 🙌

source: Le statut de votre livraison a été mis à jour :
ru: Статус вашей доставки был обновлён:

source: Statut :
ru: Статус:

source: Numéro de suivi :
ru: Номер отслеживания:

source: Méthode de livraison :
ru: Способ доставки:

source: Vous pouvez suivre l’évolution dans votre tableau de bord :
ru: Вы можете отслеживать это в личном кабинете:

source: Accéder à mes achats
ru: Перейти к моим покупкам

source: Merci d’utiliser UniPlace
ru: Спасибо, что используете UniPlace

source: Accès refusé : réservé à l’administrateur.
ru: Доступ запрещён: только для администраторов.

source: Impossible de supprimer un administrateur.
ru: Невозможно удалить администратора.

source: Utilisateur supprimé avec succès.
ru: Пользователь успешно удалён.

source: Annonce supprimée avec succès
ru: Объявление успешно удалено.

source: Accès refusé
ru: Доступ запрещён

source: L'utilisateur %(user)s est maintenant administrateur.
ru: Пользователь %(user)s теперь администратор.

source: Vous ne pouvez pas retirer vos propres droits admin.
ru: Вы не можете снять с себя права администратора.

source: Cet utilisateur n’est pas administrateur.
ru: Этот пользователь не является администратором.

source: L'utilisateur %(user)s n'est plus administrateur.
ru: Пользователь %(user)s больше не администратор.

source: Message bloqué supprimé avec succès ✅
ru: Заблокированное сообщение успешно удалено ✅

source: Cet email a déjà été envoyé avec succès.
ru: Это письмо уже было успешно отправлено.

source: Email renvoyé avec succès !
ru: Письмо успешно повторно отправлено!

source: Échec de renvoi de l'email : %(erreur)s
ru: Не удалось повторно отправить письмо: %(erreur)s

source: Fichier image invalide.
ru: Недопустимый файл изображения.

source: Promo ajoutée.
ru: Промоакция добавлена.

source: Promo supprimée.
ru: Промоакция удалена.

source: Accès réservé à l'administrateur.
ru: Доступ только для администратора.

source: Informations de livraison mises à jour ✅
ru: Информация о доставке обновлена ✅

source: ✅ Paiement confirmé, emails envoyés et articles marqués comme vendus.
ru: ✅ Оплата подтверждена, письма отправлены, товары отмечены как проданные.

source: Cet email est déjà utilisé. Veuillez en choisir un autre.
ru: Этот адрес электронной почты уже используется. Пожалуйста, выберите другой.

source: Un email de confirmation vous a été envoyé ✅
ru: Письмо с подтверждением было отправлено ✅

source: Le lien de confirmation a expiré. Merci de vous réinscrire.
ru: Срок действия ссылки подтверждения истёк. Пожалуйста, зарегистрируйтесь снова.

source: Lien de confirmation invalide.
ru: Недействительная ссылка подтверждения.

source: Utilisateur introuvable pour cet email.
ru: Пользователь с этим адресом электронной почты не найден.

source: Votre adresse email est déjà confirmée.
ru: Ваш адрес электронной почты уже подтверждён.

source: Merci ! Votre adresse email est confirmée. Vous pouvez maintenant vous connecter.
ru: Спасибо! Ваш адрес электронной почты подтверждён. Теперь вы можете войти.

source: Un nouvel email de confirmation a été envoyé.
ru: Новое письмо с подтверждением было отправлено.

source: Vous devez confirmer votre adresse email avant de vous connecter.
ru: Вы должны подтвердить свой адрес электронной почты перед входом.

source: Bienvenue, %(username)s ! Vous êtes maintenant connecté.
ru: Добро пожаловать, %(username)s! Вы успешно вошли в систему.

source: Email ou mot de passe incorrect !
ru: Неверный адрес электронной почты или пароль!

source: Vous devez confirmer votre adresse email pour accéder à cette page.
ru: Вы должны подтвердить свой адрес электронной почты, чтобы получить доступ к этой странице.

source: Cet email n'est pas enregistré !
ru: Этот адрес электронной почты не зарегистрирован!

source: Un email contenant votre nouveau mot de passe a été envoyé ✅
ru: Письмо с новым паролем было отправлено ✅

source: Une erreur est survenue lors de l'envoi de l'email ❌
ru: Произошла ошибка при отправке письма ❌

source: Modifier
ru: Редактировать

source: Vous n'avez publié aucune annonce.
ru: Вы не опубликовали ни одного объявления.

source: Confirmez votre adresse email UniPlace
ru: Подтвердите ваш адрес электронной почты UniPlace

source: Merci de vous être inscrit sur <strong>UniPlace</strong>.
ru: Спасибо за регистрацию на <strong>UniPlace</strong>.

source: Pour activer votre compte, cliquez ici :
ru: Чтобы активировать аккаунт, нажмите здесь:

source: ✅ Confirmer mon adresse email
ru: ✅ Подтвердить мой адрес электронной почты

source: Ce lien expirera dans 1 heure.
ru: Эта ссылка истечет через 1 час.
